tap "github/gh"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
tap "sanemat/font"
brew "cmake"
brew "fzf"
brew "gcc"
brew "git"
brew "git-flow"
brew "git-lfs"
brew "gnupg"
brew "go"
brew "jq"
brew "ncdu"
brew "nmap"
brew "node"
brew "openvpn"
brew "peco"
brew "plantuml"
brew "tig"
brew "tmux"
brew "vim"
brew "wget"
brew "zplug"
brew "zsh"
brew "sanemat/font/ricty"
cask "1password"
cask "docker"
cask "dropbox"
cask "evernote"
cask "google-chrome"
cask "google-japanese-ime"
cask "joplin"
cask "notion"
cask "openvpn-connect"
cask "osxfuse"
cask "slack"
cask "vagrant"
cask "virtualbox"
